var quizQuestions = [

    {
        question: "Впрос 1",
        answers: [
            {
                type: "Ответ, который будет показыааться в конце теста при выборе этого типа вопроса - 1-й",
                content: "1-й вариант ответа на вопрос"
            },
            {
                type: "Ответ, который будет показыааться в конце теста при выборе этого типа вопроса - 2-й",
                content: "2-й вариант ответа на вопрос"
            },
            {
                type: "Ответ, который будет показыааться в конце теста при выборе этого типа вопроса - 3-й",
                content: "3-й вариант ответа на вопрос"
            }
        ]
    },
    {
        question: "Впрос 2",
        answers: [
            {
                type: "Ответ, который будет показыааться в конце теста при выборе этого типа вопроса - 1-й",
                content: "1-й вариант ответа на вопрос"
            },
            {
                type: "Ответ, который будет показыааться в конце теста при выборе этого типа вопроса - 2-й",
                content: "2-й вариант ответа на вопрос"
            },
            {
                type: "Ответ, который будет показыааться в конце теста при выборе этого типа вопроса - 3-й",
                content: "3-й вариант ответа на вопрос"
            }
        ]
    },
    {
        question: "Впрос 3",
        answers: [
            {
                type: "Ответ, который будет показыааться в конце теста при выборе этого типа вопроса - 1-й",
                content: "1-й вариант ответа на вопрос"
            },
            {
                type: "Ответ, который будет показыааться в конце теста при выборе этого типа вопроса - 2-й",
                content: "2-й вариант ответа на вопрос"
            },
            {
                type: "Ответ, который будет показыааться в конце теста при выборе этого типа вопроса - 3-й",
                content: "3-й вариант ответа на вопрос"
            }
        ]
    },
    {
        question: "Впрос 4",
        answers: [
            {
                type: "Ответ, который будет показыааться в конце теста при выборе этого типа вопроса - 1-й",
                content: "1-й вариант ответа на вопрос"
            },
            {
                type: "Ответ, который будет показыааться в конце теста при выборе этого типа вопроса - 2-й",
                content: "2-й вариант ответа на вопрос"
            },
            {
                type: "Ответ, который будет показыааться в конце теста при выборе этого типа вопроса - 3-й",
                content: "3-й вариант ответа на вопрос"
            }
        ]
    },
    {
        question: "Впрос 5",
        answers: [
            {
                type: "Ответ, который будет показыааться в конце теста при выборе этого типа вопроса - 1-й",
                content: "1-й вариант ответа на вопрос"
            },
            {
                type: "Ответ, который будет показыааться в конце теста при выборе этого типа вопроса - 2-й",
                content: "2-й вариант ответа на вопрос"
            },
            {
                type: "Ответ, который будет показыааться в конце теста при выборе этого типа вопроса - 3-й",
                content: "3-й вариант ответа на вопрос"
            }
        ]
    },
    {
        question: "Впрос 6",
        answers: [
            {
                type: "Ответ, который будет показыааться в конце теста при выборе этого типа вопроса - 1-й",
                content: "1-й вариант ответа на вопрос"
            },
            {
                type: "Ответ, который будет показыааться в конце теста при выборе этого типа вопроса - 2-й",
                content: "2-й вариант ответа на вопрос"
            },
            {
                type: "Ответ, который будет показыааться в конце теста при выборе этого типа вопроса - 3-й",
                content: "3-й вариант ответа на вопрос"
            }
        ]
    },
    {
        question: "Впрос 7",
        answers: [
            {
                type: "Ответ, который будет показыааться в конце теста при выборе этого типа вопроса - 1-й",
                content: "1-й вариант ответа на вопрос"
            },
            {
                type: "Ответ, который будет показыааться в конце теста при выборе этого типа вопроса - 2-й",
                content: "2-й вариант ответа на вопрос"
            },
            {
                type: "Ответ, который будет показыааться в конце теста при выборе этого типа вопроса - 3-й",
                content: "3-й вариант ответа на вопрос"
            }
        ]
    }
];

export default quizQuestions;
